[ [
    {
      "qes": "תחקיר",
      "ans": "כלי מנהיגותי ומקצועי ללמידה ולהשתפרות. יבוצע ע''י המפקד הנושא באחריות להפקת הלקחים וליישומם. בירור הנערך על אירוע שהתרחש בפעילות צבאית. במהלכו מתבררים הנסיבות ואופן הביצוע בהקשר של מטרתה ויעדיה, לשם קבלת המידע הדרוש לקביעת ממצאים, להסקת מסקנות, להפקת לקחים וליישמם."
    },
    {
      "qes": "מטרת התחקיר",
      "ans": "להגדיר את הכללים לביצוע תחקיר לאירוע בטיחות בצה''ל ואת הכללים ליישום הלקחים."
    },
    {
      "qes": "אירוע בטיחות ",
      "ans": "אירוע שנגרמה בו תאונה (אירוע הגורם למוות, לפגיעה בבריאות, לפציעה, לנזק או לאובדן), או שעלולה הייתה להיגרם בו תאונה (תקרית בטיחות).  "
    },
    {
      "qes": "דוח התחקיר ",
      "ans": "מסמך שבו מתואר התחקיר המלא, על חלקיו השונים, כמפורט להלן בפרק 2.  "
    },
    {
      "qes": "יישום לקח ",
      "ans": "הפיכת לקח מאירוע לכדי מעשה באמצעות פקודות והוראות ובקרה לטווח ארוך אחר ביצוע הפקודות וההוראות.   "
    },
    {
      "qes": "המלצה ",
      "ans": "אמירה המצביעה על צורך לתקן ליקוי, למלא חוסר או לחזק יתרון, שיש בה חידוש ושהופקה בעקבות ניתוח ממצאים ומסקנות של תחקיר על אודות פעולה צבאית, אך אין בסמכות המפקד האחראי לתחקיר להפוך את ההמלצה להוראה.   "
    },
    {
      "qes": "לקח ",
      "ans": "החלטה לתקן ליקוי, למלא חוסר או לחזק יתרון, שיש בה חידוש ושהופקה בעקבות ניתוח של ממצאים ומסקנות על אודות פעילות צבאית.   "
    },
    {
      "qes": "ממצא ",
      "ans": "פריט מידע עובדתי שנמצא על אודות האירוע המתוחקר, אשר יש לו חשיבות לאותו האירוע ולאותו התחקיר. "
    },
    {
      "qes": "מסקנה",
      "ans": "תוצאה או תולדה של עיון בממצאי תחקיר וניתוחם לאור אמות מידה מוסכמות."
    },
    {
      "qes": "תחקיר",
      "ans": "חקירה מפורטת בדבר פרטי ביצוע של משימה מול המטרה ומול תוצאותיה, לשם מיצוי כל הידיעות והנתונים, הדרושים ליצירת בסיס להסקת מסקנות והפקת לקחים.  "
    },
    {
      "qes": "מודל התחקיר ",
      "ans": "מודל תחקיר הבטיחות תואם למודל של תחקיר אימון, תחקיר מקצועי, תחקיר לחימה או תחקיר משמעת.   "
    },
    {
      "qes": "ממצא ",
      "ans": "פריט מידע עובדתי שנמצא אודות האירוע המתוחקר, אשר יש לו חשיבות לאותו האירוע ולאותו התחקיר.   סוגי ממצאים:  א. ממצאי רקע: עובדות כלליות על המעורבים בתחקיר לטובת הבנת הקשר לאירוע (מי הכוח, הכשרתו, המשימה הכללית שלו וכו').  "
    },
    {
      "qes": "ממצאי האירוע ",
      "ans": "רצף כרונולוגי תיאור עובדתי של ההתרחשויות באירוע ע''פ סדר התרחשותן בו. "
    },
    {
      "qes": "ממצאים נוספים",
      "ans": "ממצאים נוספים אינם קשורים לרצף הכרונולוגי אך הם מצביעים על תהליכים הקשורים לתוצאות האירוע (גורמים תורמים שאפשרו את האירוע) ויש חשיבות לציינם על מנת לתמוך במסקנות עתידיות. יש לציין רק ממצאים נוספים אשר יש לגביהם מסקנות."
    },
    {
      "qes": "מסקנה",
      "ans": "תוצאה או תולדה של עיון בממצאי תחקיר וניתוחם לאור אמות מידה מוסכמות. מבצע התחקיר יבצע ניתוח ושיפוט של הממצאים בהיבטים של תקלות, שגיאות ונקודות חיוביות וכן יסביר את הקשר הסיבתי באירוע."
    },
    {
      "qes": "גורם ישיר לאירוע ",
      "ans": "קביעת הגורם הישיר והמיידי שבגללו נגרם אירוע הבטיחות. הגורם הישיר הינו שגיאה או תקלה שבוצעה והביאה באופן פיזי ממשי לאירוע הבטיחות. ניתן להגדיר יותר מגורם ישיר אחד שהביא לאירוע. "
    },
    {
      "qes": "גורמים תורמים לאירוע ",
      "ans": "התנאים, הנסיבות התהליכים שאפשרו, השפיעו ותרמו להתרחשות האירוע. ייתכנו מספר רב של גורמים תורמים לאירוע. גורמים אלו הם לרוב נסתרים ויש לאתר ולזהות אותם במהלך התחקיר. סיווג הגורמים התורמים יבוצע באמצעות מודל 5M (אדם, אמל'ח, סביבה, פו'ש, משימה)."
    },
    {
      "qes": "תקלה ",
      "ans": "אי ביצוע נכון של משימה כתוצאה מחריגה מפקודה או הנחיה.  "
    },
    {
      "qes": "שגיאה ",
      "ans": "אי ביצוע נכון של משימה כתוצאה מטעות בשיקול הדעת. "
    },
    {
      "qes": "המלצה ",
      "ans": "אמירה המצביעה על צורך לתקן ליקוי, למלא חוסר או לחזק יתרון, שיש בה חידוש ושהופקה בעקבות ניתוח ממצאים ומסקנות של תחקיר על אודות פעולה צבאית, אך אין בסמכות המפקד האחראי לתחקיר להפוך את ההמלצה להוראה. "
    }
  ],

    [













    {
      "qes": "נדב''ר",
      "ans": "נוהל דיבור ברדיו (או ברשת), הוא נוהל המקובל בצה''ל ובצבאות זרים לתקשורת באמצעות מכשירי קשר, בפרט ברשתות קשר מרכזיות."
    },
    {
      "qes": "נוהל פקודות",
      "ans": "נוהל המבוצע ע''י המפקד על מנת להעביר למספר יחידות כפופות פקודות בדרך המהירה, הקצרה והברורה ביותר, כך שכל היחידות תשמענה את הפקודה כולה ותדענה את המשימה.   "
    },
    {
      "qes": "נוהל מוסקיטו",
      "ans": "רשת החירום הכלל צה''לית. תדר MGH 54:00. זהו תדר קבוע שאינו משתנה. השימוש בתדר זה מיועד לחבירה בלתי מתוכננת בין כוחות, כאשר יש סכנה לדו''צ. התדר יהיה בהאזנה קבועה בזמן אמת אשר תבוצע מחפ''ק המג''ד ברמת הגדוד וברמת הפלוגה יאזין לה כל מ''מ במידה שהכוח משוריין. "
    },
    {
      "qes": "נוהל מצוקה ח''א",
      "ans": "רשת זו מטרתה למנוע דו''צ קרקע אויר. תדר רשת זו הוא 240:60 מגה''צ. כל כלי טייס חייב להאזין לתדר זה וכן מגדל הפיקוח. על הקרקע ההאזנה מתבצעת מחפ''ק המג''ד. במקרה שכוח על הקרקע הותקף ע''י כוח אויר עליו לעלות מול המג''ד וזה יצור קשר עם כלי הטייס ע''מ לעצור את ההתקפה. "
    },
    {
      "qes": "הק''שים",
      "ans": "הק''ש הוא ראשי התיבות של הוראות קשר. חל אסור להעביר תדר בקשר, לשם כך קיים ההק''ש שמהווה את ''ספר הטלפונים'' של התדרים. ההק''ש מיושם מרמת החטיבה ומעלה. ישנו הק''ש חטיבתי, אוגדתי, פיקודי והק''ש ייחודי למבצע/ משימה/ תרגיל."
    },
    {
      "qes": "פקל''צ ",
      "ans": " פק''ל לייצוב תדרים. הפקל''צ מכיל או''קים ותדרים וכאשר הוא מלא סיווגו סודי. את הפקל''צ מדביקים על המ.ק, מע''ד או על הרמק'. "
    },





    








    {
      "qes": "תבליט",
      "ans": "התבליט הוא שם כולל לכל צורות פני השטח. על פני המפה משורטטים קווים חומים דקים, קווים אלו מייצגים את צורת פני השטח. היתרון בשימוש בתבליט הינו כי התבליט הוא קבוע ולא משתנה בתקיפות כמו פרטי התכסית. התבליט כולל: כיפה, נחל, שלוחה, גיא ועוד."
    },
    {
      "qes": "תכסית ",
      "ans": "תכסית הינה קבוצת פרטי נוף המכסים את השטח. פרטי התכסית מסומנים במפה בסימנים מוסכמים בצבעים שונים. בתחתית המפה ישנו מקרא סימנים. תכסית יכולה להיות: כביש, גדר, גשר, מחצבה, קו מתח, עצים ועוד.  "
    },
    {
      "qes": "קווי גובה ",
      "ans": "קווי גובה הם הקווים החומים המספרים שלידם מציינים את הגובה במטרים מעל או מתחת לפני הים. קווי גובה עבים מציינים מאות מטרים. ההפרש בין קו לקו הינו 10 מטרים. ככל שקווי הגובה יהיו קרובים יותר השטח יהיה תלול יותר ולהיפך."
    },
    {
      "qes": "כיפה",
      "ans": "הכיפה היא סוג של תבליט אשר מתוארת במפה בעזרת מערכת של קווים סגורים שאינם בהכרח בעלי צורה מעגלית מושלמת. כיפה היא נקודת שיא גובה ומכל מקום שממנה נתקדם הלאה נהיה במגמת ירידה."
    },
    {
      "qes": "כיפה סמויה",
      "ans": "עונה על הגדרת כיפה אך אינה מסומנת במפה בקו גובה סגור, כיוון שגובהה נמוך מהפרש שני קווי גובה סמוכים במפה (10 מטרים). שים לב! משני צידי אוכף תמיד יהיו כיפות ולכן אם לא מסומנת כיפה במפה- קיימת שם כיפה סמויה."
    },
    {
      "qes": "אוכף",
      "ans": "כשמו כן הוא: דומה בצורתו לאוכף רכיבה. ממרכז האוכף עולים בשני כיוונים מנוגדים אל כיפות ויורדים בשני כיוונים מנוגדים אל גאיות. האוכף מחבר בין 6 כיפות."
    },
    {
      "qes": "שלוחה ",
      "ans": "בלט מוארך היוצא ממקום גבוה ויורד כלפי מטה. אם נרצה לעלות לכיפה תמיד נעלה דרך שלוחה = כלומר בראש כל שלוחה ישנה כיפה. כאשר נמצאים בשלוחה יש כיוון עליה אחד ושלושה כיווני ירידה. נוכל להיעזר בשלוחה למצוא מפגש נחלים מכיוון שכל שלוחה יורדת לפיצול נחלים. "
    },
    {
      "qes": "גיא ",
      "ans": "הנגטיב של השלוחה. לרוב יסומן בקו כחול (לא חובה) אם השלוחה פונה לכיוון כיפה אז הגיא פונה לכיוון הרכס. גיא תמיד יוביל אותנו בקצה העליון לאוכף ובקצה התחתון לנחל (לערוץ). בגיא יש שלושה כיווני עליה וכיוון אחד ירידה. אם יורדים אז רק דרך גיא. כל הגאיות מתנקזים לנחל."
    },
    {
      "qes": "כתף ",
      "ans": "חלק מסוים ממדרון כלשהו. לעיתים נקטע שיפועו של מדרון על ידי קטע מתון יותר הנקרא כתף- עפ' הצורה שנוצרת במדרון.  "
    },
    {
      "qes": "מדרון ",
      "ans": "כל השטח שנמצא בין קו הרכס לקו האפיק, המדרונות מורכבים מגאיות ומשלוחות."
    },
    {
      "qes": "שיפוע ",
      "ans": "מידת התלילות של צורת שטח. סוג המדרון נקבע לפי סוג השיפוע המאפיין אותו. "
    },
    {
      "qes": "מדרון קצוב",
      "ans": "מדרון בעל שיפוע אחיד (מתון או תלול) הרווח האווירי (בין קווי הגובה) קבוע. "
    },
    {
      "qes": "מצוק ",
      "ans": "סוג של שיפוע תלול מאוד המסומן במפה בעזרת סימון מוסכם."
    },
    {
      "qes": "מדרון קמור ",
      "ans": "מדרון בעל שיפוע קמור שבחלקו התחתון הוא תלול וככל שמעפילים אל פסגתו הוא הופך למתון יותר.  "
    },
    {
      "qes": "מדרון קעור",
      "ans": "מדרון שהוא מתון בתחתיתו והופך למדרון תלול ככל שמעפילים אל פסגתו.  "
    },
    {
      "qes": "מדרון עם כתף ",
      "ans": "מדרון ששיפועו נקטע על ידי מישור שנקרא 'כתף'. "
    },
    {
      "qes": "מדרון משתנה ",
      "ans": "מדרון המכיל בתוכו כמה סוגי מדרונות שונים, ללא כל הסבר או חוקיות כלשהי."
    }
  ]]