 [
    {
      "qes": "כיצד התחקיר תורם לפעילות הצבאית.",
      "ans": "התחקיר הוא כלי מקצועי המצוי בארגז הכלים של המפקד. יחידה המקיימת מדיניות של למידה באמצעות תחקיר היא יחידה משתבחת מקצועית הן ברמת תהליכי העבודה והן ברמת הטמעת הנהלים, ההוראות והתרגולות המבצעיות.   "
    },
    {
      "qes": "מהם שבעת העקרונות המנחים בתחקיר?",
      "ans": "א.  אחריות לבצע תחקיר הינה בראש ובראשונה של מפקד המסגרת בה ארע אירוע הבטיחות.  ב.  מטרת התחקיר הפיקודי היא למידה והשתפרות. המפקד המתחקר ישאף לאווירת פתיחות ללא מורא מצד המעורבים לחשוף שגיאות, תקלות וביקורת.    ג.  קיימת חובת ביצוע תחקיר בהתאם לחומרת אירוע הבטיחות - הוראת בטיחות 8.2 בכרך א'.  ד.  תחקיר מקביל לחקירת מצ''ח - מפקד יבצע תחקיר לאירוע לאחר תיאום וקבלת דגשים מול פרקליט צבאי (הוראת אמ''צ/ תוה''ד 8.4 סעיף 9).  ה.  התבססות על תשתית עובדתית (מה היה) המבוססת על אמירת אמת.  ו.  התחקיר יבוצע בסמוך ככל האפשר להתרחשות האירוע על מנת למנוע איבוד פרטי חקירה ולהשפיע מוקדם ככל הניתן על שיפור המסגרת המתוחקרת באמצעות לקחים.   ז.  יישום הלקחים – מבצע התחקיר יקבע לקחים לסגירת הפערים שהתגלו בתחקיר ותוכנית בקרה לוודא את יישום הלקחים. "
    },
    {
      "qes": "מהו מודל התחקיר?",
      "ans": "א. הגדרת מודל התחקיר - מודל תחקיר הבטיחות תואם למודל של תחקיר אימון, תחקיר מקצועי, תחקיר לחימה או תחקיר משמעת.   ב.  תיחום התחקיר - בתחקיר בטיחותי לא נבחר את המוקד לתחקיר כפי שמבוצע בתחקיר לחימה/ אימון אלא נתמקד באירוע הבטיחות.  ג.  מה היה? – פירוט העובדות הקשורות לאירוע. בסיום פרק זה למתחקר יש תמונה מלאה ככל האפשר על התרחשות האירוע.   ד.  מה היה צריך להיות? – השוואת העבודות שקשורות להתרחשות האירוע לפקודות וההוראות המחייבות בספרות המקצועית, הוראות בטיחות, פקודות והנחיות שקשורות לנושא המתוחקר.  ה.  פערים – פער בין מה שהיה באירוע לבין מה שהיה צריך להיות עפ''י הפקודות וההוראות. יכול להיות מספר רב של פערים.  ו.  מסקנות– פרק זה יסביר כיצד הפערים שהתגלו גרמו להתרחשות אירוע הבטיחות הן באופן ישיר והן באופן עקיף וכן ניתוח של מבצע התחקיר לסיבות שבגינן קיימים הפערים.   ז.  לקחים – החלטות שמטרתם לטפל בפערים שהתגלו בתחקיר. מטרת הלקחים היא לשפר את תפקוד המסגרת בביצוע הפעולה הבאה.  ח.  המלצות לרמה ממונה – הצעות לדרכי טיפול בפערים שהתגלו בתחקיר, אשר אין בסמכותנו לבצען. "
    },
    {
      "qes": "מהו מבנה דו''ח התחקיר?",
      "ans": "א. כללי  1. תיאור כללי של האירוע - תאריך, מקום, יחידה, תיאור כללי ותוצאות. התיאור הכללי ימצא בתוך מסגרת מרובעת בתחילת המסמך.  2. פרטים כלליים - מי תיחקר, מי השתתף בתחקיר, חומרים עליהם התבסס התחקיר. עבור כל אדם המוזכר בסעיף זה, יש לציין שם מלא, דרגה ומספר אישי.  ב.  ממצאים  ממצאי רקע, ממצאי רצף כרונולוגי של התרחשות האירוע וממצאים נוספים (מחולקים ע''פ הנושאים שתוחקרו).  ג.  מסקנות  1. ניתוח הגורמים לאירוע - גורם ישיר לאירוע וגורמים תורמים.  2. ניתוח הממצאים - תקלות, שגיאות ונקודות לשיפור.  ד.  לקחים  הלקח, האחריות והלו''ז לביצוע.  ה.  המלצות:  הפניה לרמה ממונה.  ו.  סיכום המפקד (רשות)."
    },
    {
      "qes": "מהם שני השלבים המרכזיים בתהליך הסקת המסקנות?",
      "ans": "1 שלב ראשון– קביעת הקשר הסיבתי. בשלב זה המתחקר מנתח וקובע את הגורמים שבגינם התרחש האירוע. קביעת הגורמים שהביאו לאירוע חייבת להישען על ממצאים שנאספו בתחקיר תוך ביסוס קשר לוגי אליהם. 2 שלב שני – המתחקר מצביע ומסווג את הפערים שמצא בין ''מה היה'' באירוע ל''מה היה צריך להיות''."
    },
    {
      "qes": "מהם סוגי  התחמושת בהם ניתן להשתמש בM16 ?",
      "ans": "סוגי התחמושת בהם ניתן להשתמש הם הכדורים:  כדור רגיל (M193) - בעל קליע במשקל 3.6 גרם. מיועד לרוס''ר מיקרו תבור ומיקרו תבור בתצורת מטול. הכדור הרגיל קרוי גם כדור לבן.  כדור נותב (M196) - בעל קליע במשקל 3.6 גרם שבקצהו הפנימי זרחן, הזרחן מסמן את נתיב מעוף הקליע. ראש הקליע מסומן בצבע אדום.  כדור ירוק (SS109/M855) - בעל קליע במשקל 4 גרם. ראש הקליע מסומן בצבע ירוק. רלוונטי לכלל הנשקים בעלי מעלה סלילים 1:7.  כדור חסר קליע (ח''ק) - משמש לדימוי קולות ירי. מצריך שימוש במצר לוע לטעינה חוזרת של הרובה. מיועד לכל סוגי רובי המיקרו תבור. ניתן לזהות כדור זה לפי חותם זפת המונע את פיזור אבק השריפה וכן חריטה חיצונית סמוך לכרכוב לצורך זיהוי בחושך.  כדור תרגול - משמש לתרגול של טעינה ופריקה. כדור תרגול הינו כדור רגיל אשר אבק השריפה רוקן ממנו והפיקה נעקרה. ניתן לזהות אותו באמצעות שני חורים קדוחים סמוך לכרכוב.  "
    },
    {
      "qes": "מהם פרטי מצב גוף קרקע?",
      "ans": "כתפיים ברוחב שווה, שמירה על גב ישר, כפות רגליים צמודות אל הקרקע, שאיפה לזווית של 90 מעלות בין הרגליים, שמירה על זווית של 45 מעלות למטרה, מרפקים ברוחב כתפיים וידיים כחצובה לסנטר. יש להישען על עצמות ולא להחזיק את הגוף בכוח השרירים. פעולה זו מסייעת לשיפור היציבות, שכן עייפות השרירים גורמת לרעידות. הנוחות חשובה על מנת לשמור על מצב ה ''גוף קרקע'' לאורך זמן. "
    },
    {
      "qes": "מהם הדגשים למצב גוף נשק?",
      "ans": "1) קת בשקע כתף: אזור שקע הכתף נמצא בין עצם הבריח לכתף. נקודת אחיזה זו מסייעת בספיגת הרתע ונותנת לרובה תמיכה אחורית. הכנסת הרובה אל שקע הכתף בצורה נכונה מביאה את הכוונת אל גובה העיניים ומונעת את הצורך לאמץ את הצוואר. השלבים להכנסת הקת לשקע הכתף הם: הרם את המרפק בתנועה מעגלית (''תנועת חתירה''). שקע הכתף נפתח. הכנס את עקב הקת לשקע הכתף והורד את המרפק (במצב עמידה וכריעה לזווית של 90 מעלות). בעת ירי עם אפוד, רצועת האפוד מכסה את שקע הכתף וקשה יותר לחוש אותו. הצמד את עקב הקת אל רצועות האפוד. השאיפה היא כמה שיותר נקודות מגע עם הכתף על מנת לספוג את הרתע בצורה מיטבית. אין לדחוף את הקת לשקע כתף בכוח משום שדבר זה גורם לתזוזת הקנה מטה. הצוואר צריך להיות בתנוחה נוחה, לא מכווץ ולא מתוח לפנים.  2) לחי סחוטה על הקת: סחיטת הלחי על צוואר הקת נותנת לרובה תמיכה מלמעלה ומביאה את העין אל גובה הכוונת מבלי להפעיל את שרירי הצוואר. יש לסחוט את הלחי על הקת לפי השלבים הבאים: לאחר הכנסת עקב הקת אל שקע הכתף, הצמד את הלחי אל הקת בגובה מפרק הלסת. הורד את הלחי כלפי מטה תוך חיכוך עם הקת עד לנקודה של עצם הלחי (כך נוצרת נקודה קבועה בה ימקם החייל את הלחי על הקת והעין תמוקם מול הכוונת במקום זהה בכל ירי). במהלך פעולה זו הימנע מהפעלת לחץ צידי על הרובה. אין לסחוט בכוח מכיוון שהדבר יוצר תזוזה של הקת כלפי מטה ומסיטה את הקנה לצד השני. לחי סחוטה בהתאמה לגובה נקודת המכוון של הכוונת.  3) חמש אצבעות על ידית האחיזה: אחיזת ידית האחיזה בעזרת חמש אצבעות נותנת לרובה תמיכה ימנית ותחתונה. יש לאחוז בידית האחיזה לפי השלבים הבאים: הנח את מגרעת כף היד (הרווח בין האגודל לאצבע) צמוד לצוואר ידית האחיזה. נעל את האצבעות סביב ידית האחיזה. הנח את האצבע המורה מעל האצבע האמצעית בצורה ישרה) במטרה שבעת ביצוע הירי תתבצע תנועה קטנה ככל האפשר וההשפעה על הירי תהיה מינימאלית) הקפד שהזרוע וכף היד יהיו בקו אחד ללא שבירה בפרק כף היד. אין להפעיל כוח על ידית האחיזה, רק האצבע הסוחטת נמצאת בתנועה. כל שאר האצבעות צריכות להימצא במצב של אי תנועה על מנת לא להשפיע על נקודת המכוון. אצבע מורה נמצאת מחוץ לשמורת ההדק. מניחים את האצבע על ההדק רק לאחר החלטה על ביצוע ירי ופתיחת נצרה.  4) יד אוחזת במתפסים: יד אוחזת במתפסים מעניקה לרובה תמיכה תחתית ומייצבת את חלקו הקדמי, נועד כדי להתמודד עם משקל הנשק וכדי לתמוך בו. יש לאחוז את המתפסים לפי השלבים הבאים: הנח את המתפסים בכף היד התומכת. אין לאמץ את כף היד על מנת שלא ליצור רעד. הקפד שהזרוע וכף היד יהיו בקו אחד ללא שבירה בפרק כף היד. ללא אחיזה בכוח. היד אוחזת במתפסים באופן שמאפשר מיקום של המרפק על קו קנה מטרה. זווית הפתיחה של היד האוחזת במתפסים היא לא יותר מ-90 מעלות כדי לשפר את היציבות באמצעות הקטנת הכוח שהיורה מפעיל בעת החזקת הנשק. אזהרה: אין להעביר את היד מעבר לגבול של המתפסים (בתבור ומיקרו תבור גבול המתפסים מסומן כבליטה) אי-מילוי הוראה זו עלול להביא לכוויה או פגיעת כדור ביד.  5)  אמה צמודה למחסנית/שמורת ההדק: כאשר האמה צמודה למחסנית או לשמורת ההדק, היא תומכת בנשק מצד שמאל. אין הכרח להצמיד את כל האמה וניתן להסתפק במגע בלבד. כאשר החייל אינו מצליח להצמיד את האמה לנשק עליו לסובב את היד האוחזת במתפסים על המתפסים עד לנקודה בה האמה נוגעת במחסנית. יש להביא את האמה לנשק ולא להפך, הבאת הנשק לאמה עלול לגרום לכוונות לא זקופות הנמצאות בהטייה ולכן יכול לגרום לטעות במכוון ובפגיעות. בתבור ומיקרו תבור האמה צמודה לשמורת ההדק."
    },
    {
      "qes": "מדוע בזמן הירי על היורה להתמקד בלהב?",
      "ans": "ליורה יש שלושה מישורים בהם הוא יכול להתמקד: חרירית, להבית או המטרה. אין אפשרות לעין להתמקד בשלושתם יחד. בזמן הירי על היורה להתמקד בלהב ממספר סיבות: הלהב הוא אמצעי הכיוון העיקרי. כל סטייה קטנה ביותר של הלהב בקו יורים תגדל בקו מטרות בגלל הפרשי הטווח, דבר שיביא להחטאת המטרה. זהו המישור האמצעי, התמקדות במישור נוסף תיצור טשטוש ראייה ולכן נתמקד במישור האמצעי והמרכזי מבין השלושה. רק בעת התמקדות בלהב ניתן לגלות את ההילה.  "
    },
    {
      "qes": "מהו משחק המישורים? למה משמש?",
      "ans": "משחק המישורים: משחק המישורים היא פעולה המקלה על החייל להתמקד בלהב. משחק המישורים מפחית את הטשטוש הנוצר עקב התמקדות ממושכת על אותו עצם. על מנת לבצע את משחק המישורים יש להתמקד בלהב, לאחר מכן במטרה, ולבסוף, בעת סחיטת ההדק, להתמקד שוב בלהב. פעולה זו תפחית את הטשטוש. "
    },
    {
      "qes": "כיצד הנשימה משפיעה על הירי?",
      "ans": "נשימה היא פעולה טבעית אשר משתלבת במהלך הירי. כל עוד המכוון נכון, הנשימה לא תשפיע על הפגיעות והיא אף יכולה לסייע בחזרה מדויקת לאותה נקודת מכוון. השפעת הנשימה על היורה באה לידי ביטוי בתנועת בית החזה. לאחר מאמץ כגון ריצה, טיפוס או סחיבת משא כבד, גורם הנשימה בא לידי ביטוי באופן משמעותי. כיוון שהחייל מתנשף והדופק מואץ בית החזה יזוז וישפיע על המכוון. בזמן מציאת נקודת המכוון יש לנשום נשימות איטיות וסדירות. עם מציאת נקודת המכוון וסמוך לנקירה יש לעצור את הנשימה. נשימה צריכה להיות רגועה בקצב אחיד. עוצרים נשימה לפני ביצוע הירי וממשיכים לנשום לאחר יציאת הקליע מהקנה. "
    },
    {
      "qes": "מהם היתרונות של ירי בלי אווויר בריאות?",
      "ans": "לירי בלי אוויר בריאות מספר יתרונות: יותר נקודות אחיזה עם הקרקע - ללא אוויר בריאות ישנן יותר נקודות מגע עם הקרקע. לדוגמה: בלון מנופח נוגע בקרקע רק עם מספר מצומצם של נקודות לעומת בלון לא מנופח שיש לו מספר רב יותר של נקודות מגע עם הקרקע. חזרה לאותה נקודה - כאשר לוקחים אויר, לוקחים כל פעם כמות שונה של אוויר ולבית החזה יש נפח שונה ולכן נקודת המכוון והפגיעות יהיו שונות בכל ירי. לעומת זאת, כאשר עוצרים את הנשימה, בית החזה חוזר לאותה נקודה. הפסקה טבעית ארוכה יותר - ההפסקה הטבעית של הגוף ארוכה יותר בין נשיפה לשאיפה מאשר בין שאיפה לנשיפה כלומר, כשיש אוויר בריאות קיים דחף טבעי של הגוף להוציאו וכאשר הגוף ללא אוויר יש הפסקה של 3-5 שניות.  חשוב לציין שבירי צבאי היורה תמיד נמצא בירי לאחר מאמץ בו הגוף צורך יותר חמצן. "
    },
    {
      "qes": "מהם היתרונות של ירי עם אוויר בריאות?",
      "ans": "ירי עם אוויר בריאות, יאפשר הפוגה ארוכה יותר ובכך יהיה לנו יותר זמן של יציבות, לירי מדויק יותר.  "
    },
    {
      "qes": "מהם שלבי הכניסה למצב אפס?",
      "ans": "יש לבצע בדיקת מצב אפס לפי השלבים הבאים: היכנס למצב ירי ובחר את נקודת המכוון. עצום עיניים ונשום שתי נשימות רגילות. בסיום הנשימה השנייה הוצא את כל האוויר מהריאות ועצור את הנשימה. פקח עיניים והבט על מיקום המכוון (להב, נקודה אדומה או כתומה) על המטרה. ברוב המקרים תהיה סטייה כלשהי של הנקודה מהמטרה. תקן את שכיבתך על ידי הזזת פלג הגוף התחתון לכיוון הסטייה. לדוגמה, אם הנקודה זזה שמאלה, הזז את פלג הגוף התחתון שמאלה וכך הקנה יזוז ימינה. אם הנקודה זזה כלפי מטה, הזז את הפלג הגוף העליון אחורה וכך הקנה יעלה למעלה. בצע את הבדיקה שוב. חזור על הבדיקה מספר פעמים ככל הנדרש עד למצב שבו נקודת המכוון תהיה באותו המקום כמו לפני הבדיקה.  "
    },
    {
      "qes": "מהם העקרונות לסחיטת הדק נכונה?",
      "ans": "אחת הסיבות העיקריות להחטאות בירי, היא עבודת הדק לא נכונה. על היורה להכיר את ההדק ואת שלביו עד לנקירה, בנשקו האישי, בצורה מושלמת. קיימים מספר עקרונות המסייעים להגיע לסחיטה נכונה: סחיטה אחידה - סחיטה בקצב אחיד לכל אורך המשיכה. סחיטה עקבית - כל סחיטה צריכה להיות דומה לזו שקדמה לה. על אף שאין לכך השפעה ישירה על הירי, ההשפעה היא על תגובת הגוף. רצוי שהגוף יגיב לכל הסחיטות בצורה דומה וכך יווצר לחייל ''סגנון ירי'' קבוע, הרגל שיביא לתוצאות ירי טובות יותר. סחיטה מקבילה לציר קנה - כיוון שסחיטת ההדק צריכה להיות אחורה (מקבילה לציר הקנה) סחיטה שאינה מקבילה לציר הקנה תגרום להסטה בלתי מורגשת של הקנה ותתבטא בהסטת הפגיעות במטרה. רק האצבע הסוחטת נמצאת בתנועה לאחור בלבד. כל שאר האצבעות צריכות להימצא במצב של אי תנועה על מנת לא להשפיע על נקודת המכוון. חידוש קשר - במהלך הסחיטה יש לשמור על חידוש קשר כלומר, לא לשחרר את ההדק מיד בסיום הסחיטה אלא לשחרר באופן מבוקר על מנת להרגיש או לשמוע את הפטיש עובר מדרגת דריכה עליונה לתחתונה. לשמירה על חידוש הקשר יש שתי סיבות: חינוך החייל לחוש את חידוש הקשר, כך שבשטח יוכל לדעת האם נגרף כדור חדש ואפשר להמשיך בירי רציף או שלא, הגברת הריכוז בירי. "
    },
    {
      "qes": "מה חשיבות ההכרזה בירי? למה משמשת?",
      "ans": "הכרזה על הפגיעות היא בדיקה עצמית של היורה על מיקום פגיעותיו ומודעותו לירי. ההכרזה הינה אמצעי בידי היורה לשיפור רמת הירי. בתהליך זה היורה מקשר בין מצב גופו ופעולותיו בעת הירי לנקודת הפגיעה של הקליע במטרה. על ידי הגברת המודעות העצמית של היורה ניתן לשפר את איכות הירי. בהכרזה מכריז היורה היכן פגע הכדור. ככל שהיורה מנוסה יותר, תהיה ההכרזה שלו מדויקת יותר. היכולת לתאר את המקבץ עוד לפני ההגעה לקו מטרות מעידה על מודעות גבוהה. ההכרזה מתחלקת לשניים: איפוס - מגבירה את המודעות והריכוז של החייל במהלך הירי. בגלל שהחייל יודע שעליו להכריז על מצב הפגיעות שלו, יהיה עליו לעקוב אחר כל מעשיו במהלך הירי. מצב אמת - חייל מיומן צריך לדעת להכריז במצב אמת האם פגע במטרה והיכן פגע. במידה ולא פגע במטרה עליו לדעת מה יש לעשות על מנת לתקן.  "
    },
    {
      "qes": "מתי יתבצע איפוס?",
      "ans": "האיפוס יתבצע בשלושה מועדים: כל שישה שבועות, לפני פעילות מבצעית ואם הנשק הגיע מהנשקייה, כחדש או לאחר טיפול. "
    },
    {
      "qes": "על מה ניתן ללמוד מהמקבץ?",
      "ans": "המקבץ הינו מדד לשלושה נושאים: מדד לאיכות הירי של היורה, שמירה על עקרונות הקליעה- גודל המקבץ יקבע את אופן האיפוס, כאשר המקבץ גדול מחמישה ס''מ, אנחנו מניחים שהיורה לא שמר על עקרונות הקליעה ולכן לא ניתן לאפס את הנשק על בסיס מקבץ זה. ושיפור ביכולת היורה- מעקב אחרי מספר מקבצים של יורה אחד ספציפי, מאפשר לבחון האם יש שיפור ביכולת החייל. ככל שהחייל מיומן יותר המקבץ שלו צפוי להיות קטן יותר.  "
    },
    {
      "qes": "כיצד מודדים נפ''ם?",
      "ans": "תהליך מציאת הנפ''ם יתבצע באופן הבא: בחר באקראי שני זוגות של פגיעות ומתח ביניהן קו. לדוגמה, מתח קו מפגיעה א' לפגיעה ג' ומפגיעה ב' לפגיעה ד'.  סמן את מרכזי הקווים ומתח קו נוסף המקשר ביניהם. סמן את המרכז של קו זה וחבר אותו אל נקודת הפגיעה החמישית (פגיעה ה'). חלק את הקו לחמישה חלקים שווים (על ידי ארבעה קווים). יש לחלק את הקו לחמישה חלקים מכיוון שלכל כדור יש השפעה של חמישית על מיקום הנפ''ם. לאחר שמצאנו את נקודת הפגיעה הממוצעת בין ארבעת הכדורים הראשונים וסימנו את חמשת החלקים, יש לבחור את הקו הקרוב ביותר לנקודת הפגיעה הממוצעת בין ארבעת הכדורים הראשונים. קו זה מייצג את חמישית ההשפעה של הכדור החמישי. הקו הרחוק ביותר מהפגיעה החמישית הוא הנפ''ם."
    },
    {
      "qes": "מתי לא נחשב נפ''ם?",
      "ans": ": לא נחשב את הנפ''ם במצב בו יש לנו רק שלוש פגיעות משום שזהו נפ''ם לא אמין (כלומר מבוסס על מעט מדי מידע). לא נחשב את הנפ''ם במצב של שתי קבוצות רחוקות משום שאין אפשרות לדעת מהי הקבוצה המייצגת את הטעות בתהליך הירי."
    },
    {
      "qes": "מה היתרונות של מצב שכיבה?",
      "ans": "מצב שכיבה הינו המצב האידיאלי ביותר לירי. זהו מצב עדיף על פני מצבי הירי האחרים משתי סיבות: מצב זה מאפשר ירי מדויק יותר מפני שריבוי נקודות המגע עם הקרקע מקנה לו יציבות. במצב זה היורה הכי פחות חשוף לאש האויב. "
    },
    {
      "qes": "מהם הדגשים למצב שכיבה?",
      "ans": "הרגל החזקה נמצאת או מקבילה לקו קנה מטרה, הרגל השנייה לפי נוחות. משקל גוף נשען על המרפקים. מרפקים לכיוון קו קנה מטרה (ככל האפשר). השענות על עצמות ולא על השרירים. היד החלשה נמצאת מתחת לרובה מעל ציר קו קנה מטרה. אין להפעיל לחץ על הנשק אלא רק לתמוך בו. קת בשקע כתף. היד שאוחזת בידית אחיזה שואפת להיצמד לגוף. שמורת ההדק על אמה (מיקרו תבור), מחסנית על או צמודה לאמה (M4 ,M16). לחי סחוטה על הקת בקלילות. מגרעת היד למגרעת הנשק.  "
    },
    {
      "qes": "פרט את שלבי הכניסה למצב רד חופה",
      "ans": "שלבי הכניסה למצב ירי: התרגול יתבצע כאשר החייל נמצא בעמידת מוצא (כמו בעמידה אינסטינקטיבית), בכדי לתרגל את המצב הקשה ביותר לכניסה למצב שכב חפה. הכניסה תתבצע על פי השלבים הבאים: הנח יד שמאל על הרצפה - יש להניח את היד בזווית של כ- 60 מעלות פנימה כדי שגם הגוף יהיה בזווית לנשק. היד אמורה לבלום את הנפילה ולשמש ציר שלפיו הגוף יכנס למצב. תוך כדי הנחת היד על הרצפה יש להביא את רגל שמאל (במקרה של יורה ימני) לפנים. שלח שתי רגלים לאחור בו זמנית ופתח אותן בשאיפה ל- 90 מעלות. הבא כוונות לגובה העיניים. בסיום הירי, הבט למכלול על מנת לוודא שאין מעצור בנשק. קום מהמצב ללא מגע בין הברכיים לקרקע (מחשש לפציעה). "
    },
    {
      "qes": "מהם הדגשים למצב כריעה?",
      "ans": "להלן מספר דגשים נוספים לסוג ירי זה עבור יורה ימני (יורה שמאלי יפעל על פי אותן ההנחיות רק בכיוון הפוך): לחי סחוטה על הקת. קת - שליש מהקת מעל שקע הכתף זאת בכדי למקם את הכוונות בגובה העיניים. מרפק יד ימין רפוי וצמוד לגוף. זווית של 90 מעלות בין הרגליים כאשר רגל ימין ממוקמת על הציר הדמיוני שממשיך את רגל שמאל - עמידה זו מקנה יציבות בזמן הירי. יד שמאל אוחזת במתפסים. 4 אצבעות על ידית האחיזה. הנשק נשען על האמה – ב- M16 בשאיפה למחסנית ממוקמת על האמה/ צמוד לאמה ובמיקרו תבור שמורת ההדק ממוקמת על פרק כף היד ושאיפה לידית אחיזה נשענת על האמה. מרפק שמאל ננעל על רגל שמאל - ניתן להניח את המרפק לפני או אחרי הברך על פי נוחות היורה. אין לשים את המרפק על הברך מכיוון שזהו מצב לא יציב (עצם על עצם והמרפק עשוי להחליק). זווית של 90 מעלות בין רגל שמאל לרצפה. כף רגל שמאל מצביעה אל המטרה. כף רגל ימין נמצאת באחת משתי האפשרויות: אצבעות כף רגל ימין כפופות על כריות אצבעות כף הרגל או ישרות כאשר הרגל נשענת על שפיץ הנעל. להימנע ממצב בו כף הרגל כולה נמצאת על הרצפה (מצב זה מקשה על הקימה ממצב הירי). ישבן נשען על עקב רגל ימין - זו ישיבה שמקנה יציבות.  במצב כריעה ישנה בעיה של רעידות הנשק לצדדים משום שאין קיבוע בציר הצידוד. בציר העלרוד הנשק מקובע היטב: הרגל נתמכת על ידי הקרקע, היד האוחזת את הנשק מונחת עליה והמחסנית נמצאת על האמה. "
    },
    {
      "qes": "מתי נבחר לירות בעמידה אינסטיקטיבית?",
      "ans": "עמידה אינסטינקטיבית משמשת בשני מצבים עיקריים: כאשר החייל נדרש לזמן תגובה מהיר וכשאין אפשרות להיכנס למצב כריעה ושכיבה כגון ירי תוך כדי תנועה. "
    },
    {
      "qes": "מהם שלבי הכניסה למצב עמידה אינסטינקטיבית? ",
      "ans": "התמקמות בזווית של 45 מעלות אל מול המטרה - ברגע ההיתקלות או הכניסה למצב הירי, יש להביא את הרגל החלשה לפנים בזווית של 45 מעלות למטרה בצורה חזקה ואגרסיבית על מנת להיות יציבים. הפעולה האגרסיבית נועדה לבלום את הגוף אחרי התנועה. הסיבות שירי זה מתבצע ב- 45 מעלות הן: אם היורה יהיה מול המטרה, שטח הגוף שייחשף יהיה גדול יותר וקל יותר יהיה לפגוע בו ואם היורה יהיה ב- 90 מעלות למטרה, לא יהיה מקום לקת בשקע הכתף, קת הנשק ''תברח'' בגלל הכניסה המהירה למצב ודיוק הירי יפגע.  הבאת הנשק לשקע הכתף. הבאת הכוונות לגובה העיניים - יש להביא את הכוונות לגובה העיניים ולא את העיניים לגובה הכוונות בכדי להימנע מעמידה לא נוחה אשר תגרום להפעלת לחץ על הצוואר. אחיזה יציבה - בגלל העובדה שאין במצב זה נקודות אחיזה רבות והכניסה היא מהירה, יש לאחוז את הנשק ביציבות ונוחות מרבית המתאפשרת (ללא אחיזת כוח).  "
    },
    {
      "qes": "מהםהדגשים למצב עמידה אינסטינקטיבית? ",
      "ans": "דגשים למצב הירי: להלן מספר דגשים נוספים לסוג ירי זה עבור יורה ימני (יורה שמאלי יפעל על פי אותן ההנחיות רק בכיוון הפוך): לחי סחוטה על הקת. קת - שני שליש מהקת ממוקמים מעל שקע הכתף. מרפק יד ימין רפוי וצמוד לגוף. גב ישר. ברכיים כפופות- התנועה במהלך הכניסה למצב מתבצעת בברכיים כפופות ומיד בסיום התנועה ניתן לבצע את הירי. רגליים ברוחב כתפיים. כפות רגליים מקבילות ומשקל שווה מחולק בין שתי הרגליים. יד שמאל אוחזת במתפסים. אמת יד שמאל צמודה לנשק ב- M16 ו- M4 האמה צמודה למחסנית, ובמיקרו תבור שמורת ההדק נשענת על פרק כף היד. יש להצמיד את האמה לנשק ולא את הנשק לאמה. ארבע אצבעות על ידית האחיזה. ישבן נוטה החוצה ושרירי הבטן מחוזקים - הנטייה קדימה של פלג גוף עליון מדמה מצב של ישיבה ומקנה יציבות לגב.  "
    },
    {
      "qes": "פרט דגשים כללים בעת תפעול מעצורים",
      "ans": "דגשים כלליים: בכדי שתפעול המעצורים יהיה נכון ומהיר על החייל להקפיד על מספר דגשים: מבט אל מכלול הנשק לפני תחילת תפעול מעצור - זיהוי סוג המעצור יתבצע על ידי זיהוי מצב המכלול (כפי שיפורט בהמשך), לכן על מנת לזהות את המעצור יש להפנות מבט אל עבר המכלול כדי לבצע את התפעול הנכון! נצירת הנשק והכרזה על מעצור - לאחר זיהוי המעצור הפעולה הראשונה שהחייל יבצע היא לנצור את הנשק (במידת האפשר) ולהכריז ''מעצור'' על מנת שחברי הצוות ידעו שיש לחפות עליו בזמן תפעול המעצור.הטיית הנשק בזווית של 45° בציר האופקי (ימינה אצל יורה ימני ולהפך אצל יורה שמאלי) בזמן תפעול המעצור. שמירה על קשר עין רציף עם המטרה ועם בית המחסנית בעת תפעול המעצור. מקום מסתור - יש לשאוף לתפעל את המעצור מאחורי מסתור או מחסה המספקים לחייל הגנה בזמן שהוא ללא יכולת להשיב אש. הסיבה לכך היא: יציאה מקו האש - יש לתפעל את המעצור במקום מוגן. במצב אמת, החייל ירוץ לעבר מחסה. במטווח נדמה את היציאה מקו האש על ידי לקיחת צעד הצידה (יורה ימני ימינה).   זהירות: בזמן תפעול מעצור יש להתייחס אל הנשק כאל נשק טעון. לפיכך, הרם את הקנה לזווית של º60 והטה את גוף הרובה בזווית של º45 כאשר פתח פליטת הכדורים מופנה כלפי הקרקע.  "
    },
    {
      "qes": "?הם שלבי תפעול מעצור ראשון.",
      "ans": "שלבי תפעול המעצור: הבט אל המכלול וזהה את המעצור. הכרז על המעצור ונצור את הנשק. הכה בעקב המחסנית בעזרת כף היד כלפי מעלה. אם המחסנית לא הוכנסה עד סופה, פעולה זו תפתור את הבעיה. דרוך את הרובה. אם המעצור נגרם עקב בעיה בדריכה, פעולה זו תפתור את הבעיה. אם המעצור חוזר על עצמו שלוש פעמים ובמהלך הדריכה לא נפלט כדור מפתח פליטת התרמילים, הרי שלא מתבצעת טעינה בפועל – המחסנית תקולה, החלף מחסנית. אם המעצור חוזר על עצמו שלוש פעמים ובמהלך הדריכה נפלט כדור מפתח פליטת התרמילים, הרי שהטעינה מתבצעת כראוי והבעיה בכדור או ברובה. הרם את הכדור שנפלט במהלך תפעול המעצור ובדוק האם פיקת הכדור נקורה. אם פיקת הכדור נקורה, הרי שהבעיה בכדור עצמו - טען את נשק וחזור לירי. אם פיקת הכדור אינה נקורה, הרי שהבעיה בנוקר - פנה למאחזק נק''ל מוסמך לבדיקה."
    },
    {
      "qes": "מהם הגורמים למעצור ראשון?",
      "ans": "גורמים למעצור: מעצור ראשון עשוי להתרחש גם כאשר יש כדור בבית הבליעה וגם כאשר אין כדור בבית הבליעה. כאשר אין כדור בבית הבליעה המחסנית לא הוכנסה עד הסוף אל בית המחסנית ולא ננעלה על ידי תפס המחסנית ולפיכך כדור לא נגרף אל בית הבליעה, מחסנית בלאי ולכן אין כדור, דריכה חלבית- דריכה חלשה, המכלול לא נסגר עד הסוף או בעיה בשיניים הגורפות. מעצור שנגרם כאשר יש כדור בבית הבליעה: הכדור הוא כדור עקר, הנוקר שחוק או שבור ולכן לא מסוגל לנקור את הכדור או מחסנית בלאי- מחסנית סגורה/ פתוחה מידי."
    },
    {
      "qes": "הם שלבי תפעול מעצור שני?.",
      "ans": "הבט אל המכלול וזהה את המעצור. הכרז מעצור ונצור את הנשק. הוצא את המחסנית. דרוך את הרובה פעמיים כאשר הנשק בזווית של 60° כלפי מעלה ומוטה בזווית של 45° בציר האופקי. וודא שכל הכדורים והתרמילים חולצו מחוץ לרובה. הכנס מחסנית אל בית המחסנית. דרוך את הרובה. באימונים - אם המעצור חוזר על עצמו פעמיים ברצף יש לחדול, לקרוא למנהל המטווח, לפרוק את הנשק ולהעביר חוטר. במידה והמעצור חוזר על עצמו בפעם השנייה יש להביט לבית הבליעה על מנת לזהות אם נמצא שם תרמיל שהכרכוב שלו נקרע ולהעביר חוטר מספר פעמים על מנת לחלץ את התרמיל.  "
    },
    {
      "qes": "מהם הגורמים למעצור שני?",
      "ans": "גורמים למעצור: תקלה בשן הפולטת - כאשר השן הפולטת שחוקה, היא אינה פולטת תרמילים שנחלצו מבית הבליעה בזמן תנועת המכלול לאחור. בעת תנועת המכלול לפנים השן הגורפת גורפת כדור חדש, ונוצר מצב שהכדור החדש נדחק אל התרמיל שלא חולץ מבית הבליעה, בלאי של מחסנית וניסיון להזנה כפולה. מעצור זה לא יתורגל בירי חי במטווח אלא רק ביבשים."
    },
    {
      "qes": "מהם שלבי תפעול מעצור שלישי?.",
      "ans": "הבט אל המכלול וזהה את המעצור, הכרז מעצור ונצור את הנשק. הוצא את המחסנית מהרובה תוך כדי ירידה למצב כריעה. הכנס מחסנית מלאה אל בית המחסנית. לחץ על עצר המחלק - המכלול ישתחרר, ינוע קדימה ויטען את הרובה (לחיצה על עצר המחלק מחליפה את הצורך לדרוך את הנשק מחדש ועל ידי כך מקצרת את פרק הזמן בו הנשק במצב לא מבצעי).  "
    },
    {
      "qes": "מהם הגורמים למעצור שלישי?",
      "ans": "מעצור זה נגרם כאשר התחמושת במחסנית מסתיימת. ניתן למנוע מעצור זה על ידי החלפות יזומות של המחסניות, תמיד נשאף לכך שיהיה לנו מחסנית מלאה.  מחסנית מחוץ לנשק בעקבות תפעול מעצור: בתפעול מעצור המחייב את הוצאת המחסנית מהנשק (מחסנית ריקה או מחסנית תקולה) יש לתת עדיפות לתפעול המעצור ולאחר מכן לטפל במחסנית. בכל מצב לחימה נפעל באופן שונה: רתק – על היורה להניח את המחסנית על ידו ולהחזיר אותה לאפוד בגמר הירי, לפני עזיבת העמדה או בזמן הפוגה. דילוגים - בזמן תפעול המעצור המחסנית מונחת על הקרקע או תלויה על הנשק (באמצעות שיפצור). כאשר היורה קם לדילוג הבא עליו לקחת את המחסנית איתו ותוך כדי ריצה למחסה הבא עליו להכניסה למקום הכי נוח וזמין כדוגמת כיס המכנסיים או האפוד. הסתערות - כאשר התפעול מתבצע בזמן הסתערות יש להשליך את המחסנית אל הקרקע. נמנע מלהגיע למעצור גמר ונשאף תמיד להחליף מחסנית. ולכן נעשה החלפה טאקטית.  החלפה טאקטית: הינה החלפה מחסנית באופן יזום טרם גמר תחמושת. נשתמש בהחלפה זאת בכל הזדמנות שיש כלומר כאשר יש הפסקה בזמן לחימה נחליף למחסנית מלאה של 29 כדורים ונארגן מחדש את המחסניות בווסט, נמלא כדורים ועוד... כיצד נעשה זאת? הוצאת מחסנית מהאפוד, הצמדתה למחסנית של הנשק ע''פ האפשרויות שמוצגות בתמונה ונחזיר את המחסנית לווסט."
    },
    {
      "qes": "כיצד יש לתפעל מעצורים בלילה?",
      "ans": "כאשר מתרחש מעצור בתנאי חשיכה, קיים קושי לאבחן את מצב המכלול. על החייל לבצע אבחון על סמך ניסיונו ושיקול דעתו ולהסתמך על גורמים מסייעים, כגון הקולות שמשמיעים חלקי הרובה ותחושתו בעת הירי. למרות זאת, גם במצב זה הפעולה הראשונה שיש לבצע היא הפניית מבט למכלול וזאת משתי סיבות: לפעמים ניתן לזהות את מצב המכלול גם בלילה, ויש ''לאמץ'' את הפניית המבט למכלול כפעולה אוטומטית שהחייל מבצע תמיד ברגע שהוא נתקל במעצור.   "
    },
    {
      "qes": "כיצד מתנהל תהליך הפעולה לפנים, ולאחר מכן תהליך הפעולה לאחור ברובאי?",
      "ans": "(1) גריפה - השיניים הגורפות, הממוקמות בשושנה, גורפות כדור תורן מהמחסנית. (2) יישור והגבהה - הכדור מגיע לכבש הכדורים ומתיישר אל מול בית הבליעה. (3) חביקה - הכדור נחבק על ידי השן החובקת/ חולצת. (4) נעילה - הכדור ננעל על ידי סיבוב הבריח ושילוב דרגותיו בדרגות הנעילה. (5) שחרור הנעילה - הבוכנה, המחוברת למחלק, דוחפת אותו אחורנית, גורמת לסיבוב הבריח ולשחרור הנעילה. (6) חליצת הכדור - השן החובקת/ חולצת משחררת את חביקת הכרכוב וחולצת אותו. (7) פליטת הכדור - כאשר מגיע התרמיל הריק אל מול פתח הפליטה הוא נפלט החוצה מכוח השן הפולטת."
    },
    {
      "qes": "מהו סדר פעולת הפיצוץ?",
      "ans": "(1) היורה לוחץ על ההדק. (2) הפטיש משתחרר ומכה באחורי הנוקר. (3) הנוקר מכה בפיקת הכדור. (4) הכספית בכדור מתחילה לרעום. (5) הכספית מציתה את האבק שריפה שבתרמיל. (6) בעירת אבק השריפה גורמת לשחרור גזים המעלים את הלחץ בתרמיל. (7) הגזים הודפים את הקליע מחוץ לתרמיל אל תוך הקנה עד ליציאתו מקדח הקנה."
    },
    {
      "qes": "תאר את סדר הפעולות למצב אפס",
      "ans": "(1) היכנס למצב ירי ומצא נקודת מכוון. (2) עצום את העיניים. (3) נשום שתי נשימות רגילות. (4) פקח את העיניים והבט על נקודת המכוון. (5) תקן את הסטייה, בעיניים עצומות בעזרת פלג גוף תחתון. (6) חזור על הבדיקה שוב."
    },
    {
      "qes": "מהם העקרונות לסחיטת הדק נכונה?",
      "ans": "עקבית, אחידה, מקבילה לציר קנה, שמירה על חידוש קשר."
    },
    {
      "qes": "תאר את סדר הפעולות בביצוע איפוס",
      "ans": "(1) ירי של חמישה כדורים. (2) מציאת מקבץ. (3) מציאת נפ''מ. (4) הבאת הנפ''מ לנפ''ר. (5) איפוס סופי."
    },
    {
      "qes": "מהו סדר הפעולות של מציאת הנפ''מ?",
      "ans": "(1) בחר באקראי שני זוגות של פגיעות ומתח ביניהן קו. (2) סמן את מרכזי הקווים ומתח קו נוסף המקשר ביניהם. (3) סמן את המרכז של קו זה וחבר אותו אל נק' הפגיעה החמישית. (4) חלק את הקו האחרון לחמישה חלקים שווים על ידי ארבעה קווים. (5) הקו הרחוק ביותר מהפגיעה החמישית הוא הנפ''מ."
    },
    {
      "qes": "פרט את שלבי הכניסה למצב ''שכב חפה''",
      "ans": "(1) מקם את היד החלשה על הקרקע ב-60 מעלות כלפי המטרה. (2) שלח שתי רגליים לאחור בו זמנית ופתח אותן בשאיפה ל-90 מעלות. (3) הבא כוונת לגובה עיניים. (4) בסיום הירי, הבט למכלול על מנת לוודא שאין מעצור בנשק. (5) קום מהמצב ללא מגע בין הברכיים לקרקע."
    },
    {
      "qes": "כיצד מתנהל תהליך הפעולה לפנים ולאחר מכן תהליך הפעולה לאחור ברובאי?",
      "ans": "(1) גריפה- השיניים הגורפות הממוקמות בשושנה גורפות כדור תורן. (2) יישור והגבהה- הכדור מגיע לכבש הכדורים ומתיישר אל מול בית הבליעה. (3) חביקה- הכדור נחבק ע ידי השן החובקת/ החולצת. (4) נעילה- הכדור ננעל על ידי סיבוב הבריח ושילוב דרגותיו בדרגות הנעילה. (5) שחרור הנעילה- הבוכנה, המחוברת למחלק, דוחפת אותו אחורנית גורמת לסיבוב הבריח ולשחרור הנעילה. (6) חליצת הכדור- השן החובקת/ חולצת אוחזת בכרכוב התרמיל ומושכת אותו לאחור עם תנועת המחלק. (7) פליטת הכדור- כאשר מגיע התרמיל הריק אל מול פתח הפליטה הוא נפלט החוצה מכוח השן הפולטת."
    }
  ]
